{"id":227,"date":"2021-03-07T22:30:00","date_gmt":"2021-03-07T21:30:00","guid":{"rendered":"https:\/\/climatedynamics.group\/hui-wen\/?p=227"},"modified":"2024-04-05T00:06:33","modified_gmt":"2024-04-04T22:06:33","slug":"hji","status":"publish","type":"post","link":"https:\/\/climatedynamics.group\/hui-wen\/2021\/03\/07\/hji\/","title":{"rendered":"\u51b0\u51cd\u5317\u534a\u7403 &#8211; \u6975\u5730\u6e26\u65cb"},"content":{"rendered":"\n<p>\u524d\u9663\u5b50\u7684\u65b0\u805e\u90fd\u5728\u5831\u5c0e\u6975\u5730\u6e26\u65cb\uff08polar vortex\uff09\u4fb5\u8972\u5317\u534a\u7403\uff0c\u6b50\u6d32\u5317\u7f8e\u548c\u4e9e\u6d32\u8a31\u591a\u5730\u65b9\u90fd\u5728\u5f37\u70c8\u51b7\u6c23\u5718\u7684\u7c60\u7f69\u4e0b\ud83d\ude30 \u5831\u5c0e\u7684\u5167\u5bb9\u5927\u90e8\u5206\u662f\u89e3\u91cb\u7531\u65bc\u5e73\u6d41\u5c64\u9a5f\u6696\uff08sudden stratospheric warming\uff09\u3001\u6e26\u65cb\u6e1b\u5f31\uff0c\u7d50\u679c\u6975\u5340\u51b7\u7a7a\u6c23\u4fb5\u8972\u5357\u65b9\uff08\u5982\u53f3\u4e0b\u5716\uff09\uff0c\u9019\u6a23\u7684\u6c23\u6d41\u8207\u6c23\u58d3\u7684\u8b8a\u52d5\u95dc\u4fc2\u53c8\u7a31\u70ba\u5317\u6975\u632f\u76ea\uff08Arctic Oscillation\uff09\u3002<\/p>\n\n\n\n<!--more-->\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" src=\"https:\/\/lh7-us.googleusercontent.com\/s7yxb5PC0NFHEJhlmXTKAdoKFg4BUv6SAmlosIFGpAZJ82rIoZoUwYVHv_aqeVa8mewGQokN82LJ8eFFrKpudgZ2yQCxFw9zg9vCbkhXU0TReHHkRv3YhO3G6MfkkukEYMDohbc1ftRgEdQUBW3ZbJI\" alt=\"\"\/><\/figure>\n\n\n\n<p class=\"has-small-font-size\">\u4f86\u6e90\uff1ahttps:\/\/www.noaa.gov\/multimedia\/infographic\/science-behind-polar-vortex-you-might-want-to-put-on-sweater<\/p>\n\n\n\n<p><strong>\u90a3\u7a76\u7adf\u4ec0\u9ebc\u662f\u6975\u5730\u6e26\u65cb\uff1f\u4e0d\u662f\u8aaa\u5168\u7403\u6696\u5316\u55ce\uff1f\u600e\u9ebc\u9084\u9019\u9ebc\u51b7\u5462\uff1f<\/strong><\/p>\n\n\n\n<ul>\n<li><strong>\u4e09\u80de\u74b0\u6d41<\/strong><\/li>\n<\/ul>\n\n\n\n<p>\u8981\u4e86\u89e3\u6975\u5730\u4e0a\u65b9\u7684\u51b7\u6c23\uff0c\u6211\u5011\u5c31\u5fc5\u9808\u5148\u5f9e\u5927\u6c23\u74b0\u6d41\u958b\u59cb\u8aaa\u8d77\uff0c\u8d64\u9053\u5340\u57df\u9577\u5e74\u53d7\u5230\u592a\u967d\u8f3b\u5c04\u52a0\u71b1\u800c\u6975\u5340\u63a5\u53d7\u5230\u7684\u8f3b\u5c04\u80fd\u91cf\u8f03\u5c11\uff0c\u4ee5\u6211\u5011\u6240\u5c45\u4f4f\u7684\u5317\u534a\u7403\u4f86\u8aaa\u5f9e\u5357\u5230\u5317\u5f62\u6210\u4e86\u6eab\u5ea6\u68af\u5ea6\uff0c\u9019\u7a2e\u611f\u89ba\u4e0d\u7528\u8aaa\u662f\u8d64\u9053\u5317\u6975\uff0c\u5c31\u9023\u5f80\u4f86\u53f0\u5317\u9ad8\u96c4\u90fd\u61c9\u8a72\u6703\u6709\u4e0d\u77e5\u9053\u8981\u7a7f\u5e7e\u4ef6\u8863\u670d\u7684\u611f\u89f8\u3002\u6211\u5011\u5f9e\u5c0f\u5c31\u5b78\u904e\u56e0\u70ba\u5bc6\u5ea6\u5927\u5c0f\u4e0d\u540c\u6240\u4ee5\u6696\u7a7a\u6c23\u4e0a\u5347\u3001\u51b7\u7a7a\u6c23\u4e0b\u964d\uff0c\u6240\u4ee5\u5f9e\u9577\u6642\u9593\u7684\u5e73\u5747\u72c0\u614b\u4f86\u770b\uff0c\u5f9e\u8d64\u9053\u5230\u5317\u6975\u53ef\u4ee5\u5f62\u6210\u4e09\u500b\u74b0\u6d41\u5708\u5708\uff08\u4e0b\u5716\uff09\uff0c\u4e5f\u5c31\u662f\u6240\u8b02\u7684\u4e09\u80de\u74b0\u6d41\u3002\u5728\u6975\u5340\u5167\u74b0\u5883\u6bd4\u8f03\u51b7\uff0c\u6240\u4ee5\u51b7\u7a7a\u6c23\u81ea\u7136\u800c\u7136\u5c31\u4e0b\u964d\uff0c\u800c\u4e14\u5728\u8fd1\u5730\u8868\u8f3b\u5408\u5f62\u6210\u9ad8\u58d3\uff08\u7a7a\u6c23\u5bc6\u5ea6\u9ad8=&gt;\u58d3\u529b\u5927\uff09\uff0c\u800c\u9ad8\u7a7a\u7a7a\u6c23\u5bc6\u5ea6\u4f4e\u5c31\u6210\u70ba\u4f4e\u6c23\u58d3\uff0c\u6211\u5011\u807d\u5230\u7684\u6975\u5730\u6e26\u65cb\u5c31\u662f\u9019\u500b\u4f4d\u65bc\u6975\u5340\u4e0a\u65b9\u5e73\u6d41\u5c64\u4e2d\u7684\u8d85\u5927\u4e00\u5718\u4f4e\u6c23\u58d3\u51b7\u7a7a\u6c23\uff0c\u53d7\u5230\u79d1\u6c0f\u529b\u5f71\u97ff\u800c\u5448\u9006\u6642\u9418\u65cb\u8f49\u3002<\/p>\n\n\n\n<p class=\"has-small-font-size\">\u4f86\u6e90\uff1ahttps:\/\/www.s-cool.co.uk\/a-level\/geography\/introduction-to-weather-and-climate\/revise-it\/atmospheric-circulation-and-motion<\/p>\n\n\n\n<ul>\n<li><strong>\u9ad8\u7a7a\u5674\u6d41<\/strong><\/li>\n<\/ul>\n\n\n\n<p>\u5728\u6975\u5340\u548c\u4e2d\u7def\u5ea6\u7684\u4ea4\u754c\u8655\u6709\u5f88\u5927\u7684\u5357\u5317\u6eab\u5ea6\u5dee\uff0c\u9019\u6a23\u7684\u6eab\u5ea6\u5dee\u5728\u8fd1\u5730\u9762\u6703\u5f62\u6210\u6975\u92d2\uff08polar front\uff09\uff0c\u5728\u9ad8\u7a7a\u8655\u5247\u6703\u7522\u751f\u7531\u897f\u5411\u6771\u7684\u6975\u92d2\u5674\u6d41\uff08polar jet\uff09\uff0c\u5982\u679c\u60f3\u77e5\u9053\u66f4\u8a73\u7d30\u7684\u6210\u56e0\u8acb\u53bb\u8def\u4e0a\u6514\u622a\u4e00\u4f4d\u5927\u6c23\u7cfb\u5b78\u751f\u8b93\u4ed6\u63a8\u5c0e\u5927\u6c23\u52d5\u529b\u5b78\u4e4b\u71b1\u529b\u98a8\u5e73\u8861\uff08thermal wind balance\uff09\u516c\u5f0f\uff0c\u9019\u4e00\u689d\u9ad8\u7a7a\u5674\u6d41\uff08jet stream\uff1b\u5982\u4e0b\u5716\uff09\u7684\u901f\u5ea6\u901a\u5e38\u5728\u6642\u901f100-200\u516c\u91cc\uff0c\u7576\u7136\u5076\u723e\u6703\u66f4\u5feb\uff0c\u5674\u6d41\u9664\u4e86\u53ef\u4ee5\u5c07\u6975\u5340\u51b7\u7a7a\u6c23\u9396\u5728\u6975\u5340\u4e0a\u65b9\u4e4b\u5916\uff0c\u4e5f\u6703\u5f15\u5c0e\u4e00\u4e9b\u5929\u6c23\u7cfb\u7d71\uff0c\u50cf\u662f\u6c23\u65cb\u7684\u884c\u9032\u65b9\u5411\uff0c\u5c0d\u65bc\u5929\u6c23\u8b8a\u5316\u6709\u5f88\u91cd\u8981\u7684\u5f71\u97ff\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" src=\"https:\/\/lh7-us.googleusercontent.com\/gHHUbE19Gpe0jNCxuaZBa9lsnAdn7od4Y2Oq71t7aPtDVyDhv6sxbluOfjd9-yZ4W-58GWn9-q9GO5wOUPmtrduQccaxiJiJweu2h4SJhzlGLsh33YrB9EvXfMMuYwMA-sVdCPaALLEWxl1OQUI-iBs\" alt=\"\"\/><\/figure>\n\n\n\n<p class=\"has-small-font-size\">\u4f86\u6e90\uff1ahttps:\/\/scijinks.gov\/jet-stream\/<\/p>\n\n\n\n<ul>\n<li><strong>\u5e73\u6d41\u5c64\u9a5f\u6696<\/strong><\/li>\n<\/ul>\n\n\n\n<p>\u7d93\u904e\u4e0a\u8ff0\u7684\u904e\u7a0b\uff0c\u6211\u5011\u73fe\u5728\u6709\u4e86\u4e00\u500b\u5728\u6975\u5340\u7684\u51b7\u51b7\u7684\u5e73\u6d41\u5c64\u4f4e\u6c23\u58d3\u548c\u4e00\u500b\u5674\u6d41\uff0c\u5728\u6b63\u5e38\u7684\u51ac\u5929\uff0c\u9ad8\u7a7a\u5674\u6d41\u6703\u5c07\u51b7\u7a7a\u6c23\u9396\u5728\u6975\u5340\uff0c\u6240\u4ee5\u51b7\u6c23\u6703\u7a69\u5b9a\u5730\u5f85\u5728\u6975\u5340\u3002\u4f46\u662f\uff0c\u554f\u984c\u5c31\u5728\u6709\u6642\u5019\u51b7\u7a7a\u6c23\u6703\u5927\u91cf\u8dd1\u51fa\u4f86\uff0c\u9019\u6642\u5019\u5c31\u8981\u4f86\u4ecb\u7d39\u8a31\u591a\u65b0\u805e\u90fd\u5728\u8aaa\u7684\u5e73\u6d41\u5c64\u9a5f\u6696\u3002<\/p>\n\n\n\n<p>\u9a5f\u6696\u7684\u6a5f\u5236\u5f88\u8907\u96dc\uff0c\u9019\u908a\u4ecb\u7d39\u4e00\u500b\u9020\u6210\u9a5f\u6696\u57fa\u672c\u7684\u7406\u8ad6\uff0c\u8a31\u591a\u5927\u6c23\u73fe\u8c61\u53ef\u4ee5\u7528\u5927\u5927\u5c0f\u5c0f\u9577\u9577\u77ed\u77ed\u7684\u6ce2\u52d5\u4f86\u5f62\u5bb9\uff0c\u5176\u4e2d\u4e00\u7a2e\u884c\u661f\u5c3a\u5ea6\u7684\u6ce2\uff08planetary wave\uff1b\u6ce2\u9577\u7d04\u5f9e\u6578\u5343\u5230\u4e0a\u842c\u516c\u91cc\uff09\u7a31\u70ba\uff1a\u7f85\u58eb\u6bd4\u6ce2\uff08Rossby wave\uff09\uff0c\u7f85\u58eb\u6bd4\u6ce2\u662f\u7531\u8d85\u5927\u5c3a\u5ea6\u7684\u64fe\u52d5\uff08\u8b6c\u5982\u6d77\u9678\u6eab\u5dee\uff09\u6240\u7522\u751f\uff0c\u7f85\u58eb\u6bd4\u6ce2\u5e73\u5e38\u4e00\u76f4\u5b58\u5728\u5927\u6c23\u6ce2\u52d5\u4e2d\uff0c\u53ea\u6709\u9019\u7a2e\u8d85\u5927\u5177\u6709\u5f88\u5f37\u80fd\u91cf\u7684\u6ce2\u53ef\u4ee5\u5728\u67d0\u4e9b\u6642\u5019\u50b3\u64ad\u5230\u6975\u5340\u4e0a\u7a7a\u3001\u64fe\u4e82\u5e73\u6d41\u5c64\u6e26\u65cb\uff0c\u751a\u81f3\u8b93\u6e26\u65cb\u53cd\u5411\uff08\u9806\u6642\u9418\uff09\u65cb\u8f49\u3002<\/p>\n\n\n\n<p>\u88ab\u64fe\u4e82\u7684\u6e26\u65cb\u5f37\u5ea6\u6e1b\u5f31\uff0c\u6e26\u65cb\u9006\u6642\u9418\u65cb\u8f49\u800c\u9020\u6210\u7684\u4e0a\u5347\u6c23\u6d41\u4e5f\u6703\u6e1b\u5f31\uff0c\u6b64\u6642\u9ad8\u5c64\u51b7\u7a7a\u6c23\u4e0b\u6c89\u3001\u5728\u4e0b\u6c89\u904e\u7a0b\u4e2d\u7d55\u71b1\u5347\u6eab\uff0c\u9019\u500b\u5347\u6eab\u7684\u7d50\u679c\u5c31\u9020\u6210\u539f\u672c\u7684\u5357\u5317\u6eab\u5ea6\u5dee\u7570\u6e1b\u5f31\uff08\u5317\u908a\u4e0d\u9019\u9ebc\u51b7\u4e86\uff09\uff0c\u800c\u7531\u6eab\u5ea6\u5dee\u6240\u5f62\u6210\u7684\u5674\u6d41\u4e5f\u6703\u56e0\u6b64\u800c\u6e1b\u5f31\uff0c\u6e1b\u5f31\u5f8c\u7684\u5674\u6d41\u8b8a\u5f97\u5f88\u4e0d\u7a69\u5b9a\u3001\u8b8a\u6210\u6ce2\u6d6a\u72c0\uff0c\u4e5f\u4e0d\u518d\u6709\u9019\u9ebc\u5f37\u5927\u7684\u80fd\u529b\u9396\u4f4f\u6975\u5340\u51b7\u7a7a\u6c23\uff0c\u51b7\u7a7a\u6c23\u56e0\u6b64\u958b\u59cb\u5916\u6563\u5230\u66f4\u5357\u908a\u7684\u5730\u65b9\uff0c\u540c\u6642\u6ce2\u6d6a\u5f62\u72c0\u7684\u5674\u6d41\u5728\u5357\u5411\u7684\u8def\u9014\u4e2d\u4e5f\u5e6b\u51b7\u7a7a\u6c23\u7684\u5357\u79fb\u63a8\u4e86\u4e00\u628a\uff0c\u9019\u4e9b\u5f9e\u51b0\u5929\u96ea\u5730\u4f86\u7684\u51b7\u7a7a\u6c23\u5c31\u6b64\u51b0\u51cd\u4e86\u5317\u534a\u7403\u3002<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"What is a Sudden Stratospheric Warming and how does it work?\" width=\"500\" height=\"281\" src=\"https:\/\/www.youtube.com\/embed\/2YaLbJIycVE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p class=\"has-small-font-size\">\u4f86\u6e90\uff1ahttps:\/\/www.metoffice.gov.uk\/weather\/learn-about\/weather\/types-of-weather\/wind\/sudden-stratospheric-warming<\/p>\n\n\n\n<p>\u5f8c\u8a18<\/p>\n\n\n\n<p>\u5728\u5beb\u4f5c\u7684\u904e\u7a0b\u4e2d\uff0c\u767c\u73fe\u6709\u5f88\u591a\u7406\u8ad6\u4e26\u4e0d\u662f\u5f88\u76f4\u767d\u6216\u5bb9\u6613\u7406\u89e3\uff0c\u6240\u4ee5\u9078\u64c7\u4e86\u6bd4\u8f03\u6613\u61c2\u7684\u5beb\u6cd5\u4f86\u89e3\u91cb\uff0c\u6b61\u8fce\u5404\u8def\u670b\u53cb\u5c08\u5bb6\u5011\u63d0\u4f9b\u5efa\u8b70\u53ca\u60f3\u6cd5\ud83d\ude4b<\/p>\n\n\n\n<p>\u53c3\u8003\u8207\u5ef6\u4f38\u8cc7\u6599\uff1a<\/p>\n\n\n\n<p><a href=\"https:\/\/www.metoffice.gov.uk\/weather\/learn-about\/weather\/types-of-weather\/wind\/sudden-stratospheric-warming\" data-type=\"link\" data-id=\"https:\/\/www.metoffice.gov.uk\/weather\/learn-about\/weather\/types-of-weather\/wind\/sudden-stratospheric-warming\" target=\"_blank\" rel=\"noreferrer noopener\">Sudden Stratospheric Warming (Met Office)<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/eos.org\/features\/how-sudden-stratospheric-warming-affects-the-whole-atmosphere\" target=\"_blank\" rel=\"noreferrer noopener\">How sudden stratospheric warming affects the whole atmosphere (EOS)<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/en.wikipedia.org\/wiki\/Arctic_oscillation\" target=\"_blank\" rel=\"noreferrer noopener\">Arctic Oscillation (Wikipedia)<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/www.preventionweb.net\/news\/extreme-winter-weather-hits-usa-europe\" target=\"_blank\" rel=\"noreferrer noopener\">Extreme winter weather hits USA, Europe (WMO)<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/www.nationalgeographic.com\/environment\/article\/jet-stream\" target=\"_blank\" rel=\"noreferrer noopener\">Jet stream (National Geographic)<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/www.climate.gov\/news-features\/blogs\/enso\/sudden-stratospheric-warming-and-polar-vortex-early-2021\" target=\"_blank\" rel=\"noreferrer noopener\">On the sudden stratospheric warming and polar vortex of early 2021 (NOAA)<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u524d\u9663\u5b50\u7684\u65b0\u805e\u90fd\u5728\u5831\u5c0e\u6975\u5730\u6e26\u65cb\uff08polar vortex\uff09\u4fb5\u8972\u5317\u534a\u7403\uff0c\u6b50\u6d32\u5317\u7f8e\u548c\u4e9e\u6d32\u8a31\u591a\u5730\u65b9\u90fd\u5728\u5f37\u70c8\u51b7\u6c23\u5718\u7684\u7c60\u7f69\u4e0b\ud83d\ude30 \u5831\u5c0e\u7684\u5167\u5bb9\u5927\u90e8\u5206\u662f\u89e3\u91cb\u7531\u65bc\u5e73\u6d41\u5c64\u9a5f\u6696\uff08sudden stratospheric warming\uff09\u3001\u6e26\u65cb\u6e1b\u5f31\uff0c\u7d50\u679c\u6975\u5340\u51b7\u7a7a\u6c23\u4fb5\u8972\u5357\u65b9\uff08\u5982\u53f3\u4e0b\u5716\uff09\uff0c\u9019\u6a23\u7684\u6c23\u6d41\u8207\u6c23\u58d3\u7684\u8b8a\u52d5\u95dc\u4fc2\u53c8\u7a31\u70ba\u5317\u6975\u632f\u76ea\uff08Arctic Oscillation\uff09\u3002<\/p>\n","protected":false},"author":1,"featured_media":245,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/posts\/227"}],"collection":[{"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/comments?post=227"}],"version-history":[{"count":3,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/posts\/227\/revisions"}],"predecessor-version":[{"id":243,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/posts\/227\/revisions\/243"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/media\/245"}],"wp:attachment":[{"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/media?parent=227"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/categories?post=227"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/tags?post=227"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}