{"id":1,"date":"2021-02-07T13:13:00","date_gmt":"2021-02-07T12:13:00","guid":{"rendered":"https:\/\/hans.zumesite.com\/amy\/?p=1"},"modified":"2024-04-05T23:42:08","modified_gmt":"2024-04-05T21:42:08","slug":"pictureascientist","status":"publish","type":"post","link":"https:\/\/climatedynamics.group\/hui-wen\/2021\/02\/07\/pictureascientist\/","title":{"rendered":"Picture a Scientist &#8211; \u5973\u79d1\u5b78\u5bb6\u7684\u73bb\u7483\u5929\u82b1\u677f"},"content":{"rendered":"\n<p>\u4eca\u5929\u8981\u4f86\u4ecb\u7d39\u4e00\u90e8\u7d00\u9304\u7247 Picture a Scientist<\/p>\n\n\n\n<p>\u73fe\u5728\u8acb\u4f60\u9589\u4e0a\u773c\u775b\u60f3\u50cf\u4e00\u4e0b\u79d1\u5b78\u5bb6\u61c9\u8a72\u662f\u4ec0\u9ebc\u6a23\u5b50<\/p>\n\n\n\n<!--more-->\n\n\n\n<p>\u8acb\u554f\u4f60\u525b\u525b\u6240\u60f3\u5230\u7684\u79d1\u5b78\u5bb6\u662f\u4e00\u4f4d\u5973\u6027\u5728\u91ce\u5916\u63a2\u52d8\u55ce\uff1f\u6216\u8005\u662f\u4e00\u4f4d\u5973\u6027\u6b63\u5728\u5be6\u9a57\u5ba4\u4fee\u6a5f\u68b0\uff1f<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-vimeo wp-block-embed-vimeo wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"Picture a Scientist - trailer\" src=\"https:\/\/player.vimeo.com\/video\/405966332?dnt=1&amp;app_id=122963\" width=\"500\" height=\"281\" frameborder=\"0\" allow=\"autoplay; fullscreen; picture-in-picture; clipboard-write\"><\/iframe>\n<\/div><figcaption class=\"wp-element-caption\">Picture a Scientist &#8211; trailer<\/figcaption><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>\u6700\u8fd1\u5728\u5404\u570b\u7684\u5b78\u754c\u670b\u53cb\u5011\u4e0d\u7d04\u800c\u540c\u6536\u5230\u5404\u7a2e\u9080\u7d04\u89c0\u8cde\u9019\u90e8\u7d00\u9304\u7247\uff0c\u5404\u5927\u5b78\u8207\u7814\u7a76\u55ae\u4f4d\u90fd\u5728\u64ad\u653e\u548c\u63a2\u8a0e\u9019\u500b\u8b70\u984c\uff0c\u8fd1\u6578\u5341\u5e74\u4f86\u5973\u6027\u79d1\u5b78\u5bb6\u9010\u6f38\u589e\u52a0\uff0c\u5927\u5bb6\u53ef\u80fd\u6703\u89ba\u5f97\u5728\u4e0a\u5927\u5b78\u7684\u6642\u5019\u73ed\u4e0a\u7537\u5973\u6bd4\u4f8b\u53ef\u80fd\u63a5\u8fd1\u4e00\u534a\u4e00\u534a\uff0c\u770b\u8d77\u4f86\u4f3c\u4e4e\u6eff\u5e73\u7b49\u7684\uff1f\u4f46\u662f\u5f9e\u7814\u7a76\u751f\u3001\u535a\u58eb\u751f\u3001\u535a\u5f8c\u5230\u6700\u5f8c\u6210\u70ba\u6559\u6388\u7684\u8def\u4e0a\uff0c\u5973\u6027\u6bd4\u4f8b\u4e0d\u65b7\u7684\u6e1b\u5c11\uff0c\u800c\u4e14\u9019\u6a23\u7684\u73fe\u8c61\u5df2\u6301\u7e8c\u5341\u5e7e\u4e8c\u5341\u5e74\uff0c\u662f\u4ec0\u9ebc\u539f\u56e0\u8b93\u5973\u751f\u5728\u8ffd\u6c42\u7576\u79d1\u5b78\u5bb6\u7684\u8def\u4e0a\u4e0d\u65b7\u7684\u9000\u51fa\u9ad4\u5236\uff1f<\/p>\n\n\n\n<p>\u4ee5\u4e0b\u5305\u542b\u7d00\u9304\u7247\u4e9b\u5fae\u5167\u5bb9\u548c\u5fc3\u5f97\ufe5d\u96f7? \ufe5e<\/p>\n\n\n\n<p>\u6027\u5225\u8b70\u984c\u975e\u5e38\u5ee3\u5927\uff0c\u5f9e\u5e7c\u7ae5\u63a5\u53d7\u5230\u7684\u6027\u5225\u6559\u80b2\u5230\u5f8c\u5929\u7684\u6574\u500b\u793e\u6703\u9ad4\u5236\uff0c\u6bcf\u500b\u74b0\u7bc0\u7576\u4e2d\u90fd\u6709\u8a31\u591a\u7d30\u7bc0\u8207\u8b70\u984c\u503c\u5f97\u62ff\u51fa\u4f86\u8a0e\u8ad6\uff0c\u9019\u908a\u6211\u5011\u53ea\u91dd\u5c0d\u7d00\u9304\u7247\u7684\u5167\u5bb9\u505a\u4e00\u500b\u5927\u6982\u7684\u4ecb\u7d39\u8ddf\u63d0\u51fa\u4e00\u4e9b\u60f3\u6cd5\u3002<\/p>\n\n\n\n<p>\u9019\u90e8\u7d00\u9304\u7247\u4e3b\u8981\u8b1b\u8ff0\u5973\u6027\u5728\u8ffd\u6c42\u6210\u70ba\u79d1\u5b78\u5bb6\u7684\u904e\u7a0b\u4e2d\u53ef\u80fd\u9047\u5230\u4e00\u4e9b\u6027\u5225\u6b67\u8996\u3002<\/p>\n\n\n\n<p>\u6b67\u8996\u53ef\u80fd\u662f\u5404\u7a2e\u4e0d\u5c0a\u91cd\u5c0d\u65b9\u7684\u80a2\u9ad4\u884c\u70ba\uff0c\u9019\u908a\u6307\u7684\u662f\u4efb\u4f55\u8b93\u4f60\u611f\u5230\u932f\u6115\u6216\u4e0d\u9069\u7684\u884c\u70ba[1] \u3002<\/p>\n\n\n\n<p>\u53ef\u80fd\u662f\u660e\u986f\u7684\u5c0d\u8457\u5973\u751f\u8aaa\u201d\u5973\u751f\u6578\u7406\u5c31\u662f\u4e0d\u884c\u201d\u3001\u201d\u8ddf\u5973\u751f\u51fa\u91ce\u5916\u597d\u9ebb\u7169\u6703\u62d6\u9032\u5ea6\u201d\u3001\u201d\u5973\u751f\u8b80\u9019\u9ebc\u9ad8\u885d\u4e8b\u696d\u600e\u9ebc\u9867\u5bb6\u5ead\u201d\u3002<\/p>\n\n\n\n<p>\u4e5f\u6709\u53ef\u80fd\u662f\u96b1\u6666\u7684\u8b6c\u5982\u6bd4\u8f03\u76f8\u4fe1\u5177\u6709\u7537\u6027\u7279\u8cea\u7684\u4eba\u8aaa\u7684\u8a71\u3001\u5de7\u5999\u7684\u5ffd\u8996\u59b3\u7684\u63d0\u554f\u6216\u9700\u6c42\u3001\u5f97\u5230\u6bd4\u8f03\u5c11\u7684\u8cc7\u6e90\u50cf\u662f\u5be6\u9a57\u5ba4\u5927\u5c0f\u6216\u85aa\u6c34\u3001\u62ff\u5230\u8f03\u5c11\u7684\u5b78\u8853\u8a08\u756b\u6216\u9762\u8a66\u6a5f\u6703\ufe5d\u7d00\u9304\u7247\u79c0\u51fa\u6709\u6578\u64da\u7d71\u8a08\ufe5e\u3001\u6d3e\u4f60\u53bb\u505a\u4e00\u4e9b\u8ddf\u5c08\u696d\u4e0d\u76f8\u95dc\u7684\u4e8b\u60c5\u540c\u6642\u4f60\u7684\u540c\u7d1a\u7537\u6027\u540c\u4e8b\u88ab\u6d3e\u53bb\u7576\u5c08\u696d\u9580\u9762\ufe5d\u8ad6\u6027\u5225\u800c\u4e0d\u8ad6\u80fd\u529b\ufe5e\u3002<\/p>\n\n\n\n<p>\u9664\u6b64\u4e4b\u5916\uff0c\u6211\u60f3\u5927\u5bb6\u90fd\u591a\u5c11\u807d\u904e\u4e00\u4e9b\u8abf\u67e5\u50cf\u662f\u628a\u4e00\u4efd\u5c65\u6b77\u5bc4\u7d66\u6578\u500b\u5b78\u6821\/\u516c\u53f8\uff0c\u5728\u9019\u4e9b\u5c65\u6b77\u4e2d\u53ea\u6709\u6027\u5225\u6b04\u586b\u5165\u4e0d\u540c\u6027\u5225\uff0c\u800c\u586b\u5165&#8221;\u7537\u6027&#8221;\u7684\u5c65\u6b77\u88ab\u63a5\u53d7\u3001\u4fe1\u4efb\u6216\u8005\u770b\u597d\u7684\u6bd4\u4f8b\u9060\u9ad8\u65bc&#8221;\u5973\u6027&#8221;\u7684\u5c65\u6b77\u3002<\/p>\n\n\n\n<p>\u5728\u773e\u591a\u7684\u722d\u8b70\u4e4b\u4e0b\uff0c\u5728\u904e\u53bb\u6c7a\u7b56\u8005\u5f80\u5f80\u53ef\u80fd\u5c31\u5169\u624b\u4e00\u6524\u8868\u793a\uff1a\u9019\u5236\u5ea6\u884c\u4e4b\u6709\u5e74\uff0c\u4f60\u4e00\u76f4\u627e\u9ebb\u7169\u662f\u4f60\u554f\u984c\u592a\u591a\u3002<\/p>\n\n\n\n<p>\u5c0d\u65bc\u7ad9\u51fa\u4f86\u5c0d\u6297\u9019\u500b\u9ad4\u5236\u7684\u5973\u6027\uff0c\u6709\u4e00\u4e9b\u9eef\u7136\u96e2\u958b\u5b78\u8853\uff0c\u6709\u4e9b\u53ea\u80fd\u7e7c\u7e8c\u5728\u593e\u7e2b\u4e2d\u6c42\u751f\u5b58\uff0c\u6709\u4e9b\u596e\u529b\u4e00\u640f\u800c\u7372\u5f97\u5176\u4ed6\u4eba\u7684\u8a8d\u540c\uff0c\u9019\u4e9b\u5973\u6027\u5e7e\u4e4e\u90fd\u662f\u7834\u91dc\u6c89\u821f\u62b1\u8457\u6700\u58de\u7684\u6253\u7b97\u4f86\u5c07\u9019\u500b\u4e0d\u5e73\u7b49\u7684\u4e8b\u5be6\u516c\u8af8\u65bc\u4e16[2] \u3002<\/p>\n\n\n\n<p>\u5728\u524d\u8f29\u5011\u8f9b\u82e6\u7684\u4ed8\u51fa\u4e0b\uff0c\u5e73\u6b0a\u6982\u5ff5\u5728\u9019\u5e7e\u5e74\u6709\u4e86\u5be6\u969b\u7684\u6210\u6548\uff0c\u5404\u570b\u5404\u6821\u5404\u55ae\u4f4d\u958b\u59cb\u8a0e\u8ad6\u6216\u64ec\u8a02\u898f\u7bc4\u50cf\u662f\u540c\u5de5\u540c\u916c\u3001\u4f34\u4fb6\u5171\u540c\u5206\u64d4\u80b2\u5b30\u5047\u3001\u5354\u52a9\u5973\u6027\u5728\u79d1\u5b78\u754c\u751f\u5b58\u4e0b\u53bb\u4e26\u4e14\u6709\u66f4\u591a\u7684\u6a5f\u6703\u5f80\u4e0a\u722c\uff0c\u8d8a\u4f86\u8d8a\u591a\u5973\u6027\u7ad9\u4e0a\u4e86\u6559\u6388\u6216\u79d1\u5b78\u5bb6\u7684\u4f4d\u7f6e\u3002<\/p>\n\n\n\n<p>\u7136\u800c\u4ecd\u6709\u8a31\u591a\u8072\u97f3\u63a7\u8a34\u8457\u5973\u6027\u662f\u56e0\u70ba\u9760\u8457\u8eab\u70ba&#8221;\u5973\u6027&#8221;\u7684\u8eab\u5206\u7372\u5f97\u4e86\u597d\u8655\uff0c\u9760\u52a0\u5206\u7ad9\u4e0a\u9ad8\u5cf0\u6216\u7372\u5f97\u8a08\u756b\u53ca\u8cc7\u6e90\uff0c\u800c\u7121\u8996\u4ed6\u5011\u672c\u8eab\u5c31\u975e\u5e38\u6709\u5be6\u529b\u7684\u4e8b\u5be6\uff0c\u9019\u4e9b\u793e\u6703\u4e0a\u4e0d\u540c\u7684\u8072\u97f3\u90fd\u4e00\u518d\u7684\u986f\u793a\uff0c\u6211\u5011\u4ecd\u9700\u8981\u6e9d\u901a\uff0c\u4ecd\u9700\u8981\u597d\u597d\u5730\u50b3\u9054\u5973\u6027\u7684\u9700\u6c42\u4e26\u8b93\u6240\u6709\u4eba\u90fd\u6b63\u8996\u9019\u500b\u8b70\u984c\u3002<\/p>\n\n\n\n<p>\u5c31\u7b97\u9019\u500b\u8b70\u984c\u88ab\u8a0e\u8ad6\u4e86\u9019\u9ebc\u4e45\uff0c\u5927\u5bb6\u4e5f\u610f\u8b58\u5230\u771f\u6b63\u6703\u52a0\u5165\u8a0e\u8ad6\u7684\uff0c\u5176\u5be6\u4e5f\u5c31\u662f\u90a3\u4e9b\u672c\u4f86\u5c31\u5df2\u7d93\u5728\u95dc\u6ce8\u9019\u500b\u8b70\u984c\u7684\u4eba\uff0c\u5728\u9019\u540c\u6eab\u5c64\u4e4b\u5916\uff0c\u9084\u6709\u8a31\u591a\u4eba\u9078\u64c7\u7121\u8996\uff0c\u4e5f\u6709\u4e00\u4e9b\u4eba\u662f\u9084\u6c92\u6709\u8a8d\u771f\u5730\u53bb\u601d\u8003\u904e\u9019\u500b\u8b70\u984c\u6216\u53bb\u53cd\u601d\u4ed6\u5011\u6240\u898b\u904e\u7684\u60c5\u5883\uff0c\u8a72\u5982\u4f55\u5c07\u591a\u6578\u4eba\u7d0d\u5165\u8a0e\u8ad6\u4e5f\u662f\u500b\u8feb\u5207\u7684\u8b70\u984c\u3002<\/p>\n\n\n\n<p>\u5973\u6027\u53ef\u4ee5\u600e\u9ebc\u505a<\/p>\n\n\n\n<p>\u6709\u9019\u9ebc\u591a\u524d\u8f29\u70ba\u6211\u5011\u6253\u62da\u5929\u4e0b\uff0c\u6211\u5011\u7576\u7136\u8981\u7e7c\u7e8c\u52aa\u529b\u3001\u7dad\u6301\u4e26\u6539\u5584\u73fe\u6709\u7684\u74b0\u5883\uff0c\u4e26\u4e14\u63d0\u62d4\u4e0b\u4e00\u500b\u4e16\u4ee3\uff0c\u6211\u5011\u5e0c\u671b\u5973\u6027\u5011\u53ef\u4ee5\u5728\u4e00\u500b\u66f4\u53cb\u5584\u7684\u74b0\u5883\u4e0b\u52aa\u529b\u6210\u70ba\u5c0f\u6642\u5019\u56ae\u5f80\u7684\u76ee\u6a19\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u4f60\u4e5f\u53ef\u4ee5\u56de\u60f3\u81ea\u5df1\u662f\u5426\u9047\u904e\u6027\u5225\u6b67\u8996\uff0c\u6216\u8005\u81ea\u5df1\u662f\u5426\u6709\u610f\u8b58\u5230\u88ab\u6027\u5225\u6b67\u8996\uff0c\u7576\u6642\u662f\u600e\u9ebc\u8655\u7406\u8ddf\u56de\u61c9\u7684\u5462\uff1f\u73fe\u5728\u7684\u4f60\uff0c\u53c8\u6703\u600e\u9ebc\u505a\u5462\uff1f\u6b61\u8fce\u7559\u8a00\u544a\u8a34\u6211\u5011\uff01<\/p>\n\n\n\n<p>\u7537\u6027\u53ef\u4ee5\u600e\u9ebc\u505a<\/p>\n\n\n\n<p>\u5728\u9019\u500b\u8b70\u984c\u4e4b\u4e0b\uff0c\u90e8\u5206\u7537\u6027\u5e38\u88ab\u6279\u70ba\u7121\u505a\u70ba\u800c\u6380\u8d77\u7db2\u8def\u7b46\u6230\uff0c\u4f46\u5982\u540c\u7d00\u9304\u7247\u88e1\u6240\u63d0\u5230\uff0c\u4ed6\u5011\u4e26\u4e0d\u662f\u771f\u7684\u4e0d\u505a\u6216\u53cd\u5c0d\u9019\u500b\u8b70\u984c\uff0c\u800c\u662f\u4f86\u6c92\u60f3\u904e\u9019\u4ef6\u4e8b\u60c5\u6703\u5982\u4f55\u5c0d\u5973\u6027\u9020\u6210\u50b7\u5bb3\uff0c\u6216\u8005\u4ed6\u5011\u770b\u5230\u5973\u6027\u8868\u9762\u4e0a\u6de1\u7136\u4e00\u7b11\u800c\u4ee5\u70ba\u5973\u751f\u5df2\u7d93\u628a\u4e8b\u60c5\u8655\u7406\u597d\u4e86\u3002\u7537\u6027\u53ef\u4ee5\u60f3\u60f3\u54ea\u4e9b\u4e8b\u60c5\u6216\u60c5\u5883\u662f\u4ee5\u524d\u6c92\u6709\u7279\u5225\u6ce8\u610f\u4f46\u5176\u5be6\u6027\u5225\u6b67\u8996\u6b63\u5728\u767c\u751f\uff0c\u8b6c\u5982\u6709\u4e9b\u4eba\u7279\u5225\u559c\u6b61\u958b\u5973\u751f\u73a9\u7b11\u3001\u540c\u7d1a\u5c64\u7684\u5973\u6027\u5f97\u5230\u6bd4\u4f60\u5c11\u7684\u5f85\u9047\u6216\u8cc7\u6e90\uff0c\u591a\u95dc\u5fc3\u8eab\u908a\u5973\u6027\u3001\u4e00\u8d77\u70ba\u5e73\u6b0a\u767c\u8072\uff0c\u6211\u5011\u53ef\u4ee5\u8b93\u6574\u500b\u5b78\u754c\u66f4\u7f8e\u597d\u3002<\/p>\n\n\n\n<p class=\"has-small-font-size\">[1] \u5f71\u7247\u4e2d\u8209\u4f8b\u5c07\u8fd120\u5e74\u524d\u7684\u5357\u6975\u79d1\u5b78\u8003\u5bdf\u6027\u9a37\u64fe\u6848\u4ef6\uff0c\u7576\u5e74\u7684\u5973\u5b78\u751f\u4e00\u76f4\u7b49\u5230\u6700\u8fd1\u62ff\u5230\u7d42\u751f\u6559\u8077\u624d\u63ed\u767c\u4e26\u4e14\u52c7\u65bc\u5c0d\u6297\u90a3\u4f4d\u5728\u8a72\u9818\u57df\u540d\u8072\u97ff\u4eae\u7684\u7537\u6027\u5b78\u8005\u3002<\/p>\n\n\n\n<p class=\"has-small-font-size\">[2] \u5f71\u7247\u4e2d\u8209\u4f8b\uff0c20\u5e7e\u5e74\u524d\u4e00\u4f4dMIT\u5973\u6027\u6559\u6388\u8490\u96c6\u7cfb\u4e0a\u5c0d\u5973\u6027\u4e0d\u5e73\u7b49\u7684\u5f85\u9047\uff0c\u4e26\u806f\u5408\u7576\u6642\u5b78\u9662\u5167\u7684\u5176\u4ed6\u5973\u6027\u6559\u6388\u4e00\u540c\u5411\u6821\u9577\u767c\u8072\uff0c\u6700\u5f8c\u5f97\u5230\u6821\u65b9\u8a8d\u540c\u4e26\u4e14\u4f7f\u5b78\u754c\u6b63\u8996\u9019\u500b\u8b70\u984c\u3002<\/p>\n\n\n\n<p><a href=\"https:\/\/www.pictureascientist.com\/\" data-type=\"link\" data-id=\"https:\/\/www.pictureascientist.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">Picture a Scientist official website<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4eca\u5929\u8981\u4f86\u4ecb\u7d39\u4e00\u90e8\u7d00\u9304\u7247 Picture a Scientist \u73fe\u5728\u8acb\u4f60\u9589\u4e0a\u773c\u775b\u60f3\u50cf\u4e00\u4e0b\u79d1\u5b78\u5bb6\u61c9\u8a72\u662f\u4ec0\u9ebc\u6a23\u5b50<\/p>\n","protected":false},"author":1,"featured_media":244,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/posts\/1"}],"collection":[{"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/comments?post=1"}],"version-history":[{"count":5,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/posts\/1\/revisions"}],"predecessor-version":[{"id":241,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/posts\/1\/revisions\/241"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/media\/244"}],"wp:attachment":[{"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/media?parent=1"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/categories?post=1"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/climatedynamics.group\/hui-wen\/wp-json\/wp\/v2\/tags?post=1"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}